package telegram

const (
	msgHello       = "Это аналог давинчика🙄"
	msgError       = "Ошибка..."
	msgReUpdate    = "Ваш профиль загружен из архива✅"
	msgEnterName   = "Твоё имя?"
	msgEnterGender = "Укажи свой пол муж/жен"
	msgEnterAge    = "Сколько тебе лет?"
	msgEnterBio    = "Расскажи о себе в пару предложений"
	msgEnterPhoto  = "Загрузи свою фотографию"
	msgMenu        = "МЕНЮ \n" +
		"чтобы начать поиск ВВЕДИТЕ 'let`s go' \n" +
		"чтобы поставить лайк ❤️\n" +
		"чтобы потставить дизлайк 🥴\n" +
		"чтобы отдохнуть 😴"
)
